Repository: wp-plugins/wp-reroute-email
Catalog: languages/wp_reroute_email-*.po
Languages: es_es, sr_rs

source: Enter at least one email address.
es_es: Ingrese al menos una dirección de correo electrónico.
sr_rs: Unesite najmanje jednu email adresu.

source: Settings saved.
es_es: Configuración guardada.
sr_rs: Podešavanja sačuvana.

source: WP Reroute Email Settings
es_es: Configuración de WP Reroute Email
sr_rs: WP Preusmeravanje Podešavanja Email-a

source: Enable rerouting
es_es: Habilitar redirección
sr_rs: Omogućite preusmeravanje

source: Check this box if you want to enable email rerouting. Uncheck to disable rerouting.
es_es: Marque esta casilla si desea habilitar la redirección de email. Desmarque para desactivar la redirección.
sr_rs: Pregledajte ovu pregradu ukoliko želite da omogućite preusmeravanje email-a. Poništite da biste onemogućili preusmeravanje.

source: Email address
es_es: Dirección de email
sr_rs: Email adresa

source: Provide a comma-delimited list of email addresses to pass through.
es_es: Proporcionar una lista delimitada por comas de direcciones de email para utilizar.
sr_rs: Obezbedite comma-delimited (“zarezima odvojenu”) listu email adresa za prolaz.

source: Append text
es_es: Anexar texto
sr_rs: Dodajte tekst

source: This text will be appended with the mail body. Leave it blank if you do not want to append anything.
es_es: Este texto se adjunta con el cuerpo del correo. Déjelo en blanco si no desea agregar nada.
sr_rs: Ovaj tekst će biti dodat “telu email-a” (mail body). Ostavite prazno ukoliko ne želite ništa da dodajete.

source: Append recipient email addresses
es_es: Anexar direcciones de email del destinatario
sr_rs: Dodajte email adrese primalaca

source: Check this box if you want to append recipient email addresses at the bottom of the mail.
es_es: Marque esta casilla si desea añadir la dirección de email del destinatario en la parte inferior del mensaje.
sr_rs: Pregledajte ovu pregradu ukoliko želite da dodate email adrese primalaca u dnu mail-a.

source: Save Changes
es_es: Marque esta casilla si desea añaGuardar Cambios
sr_rs: Sačuvajte Promene (Changes)

source: Settings
es_es: Configuración
sr_rs: Podešavanja
